/* Class = "NSTextFieldCell"; title = "Would you like to download and install this update now?"; ObjectID = "0kl-9f-wMN"; */
"0kl-9f-wMN.title" = "Você gostaria de transferir e instalar esta atualização agora?";

/* Class = "NSTextFieldCell"; placeholderString = "A software update is required to connect to %@."; ObjectID = "06I-kP-Y0k"; */
"06I-kP-Y0k.placeholderString" = "A conexão a %@ requer uma atualização de software.";

/* Class = "NSTextFieldCell"; title = "Installing 1 item"; ObjectID = "BEX-5e-diD"; */
"BEX-5e-diD.title" = "Instalando 1 item";

/* Class = "NSButtonCell"; title = "Not Now"; ObjectID = "dO6-8y-8eu"; */
"dO6-8y-8eu.title" = "Agora Não";

/* Class = "NSTextFieldCell"; title = "Installation failed"; ObjectID = "enX-sk-d6T"; */
"enX-sk-d6T.title" = "A instalação falhou";

/* Class = "NSButtonCell"; title = "Learn More…"; ObjectID = "EXc-Ec-2ue"; */
"EXc-Ec-2ue.title" = "Saiba Mais…";

/* Class = "NSWindow"; title = "Software Update"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Atualização de Software";

/* Class = "NSTextFieldCell"; title = "Use of this software is subject to the original Software License\nAgreement(s) that accompanied the software being updated."; ObjectID = "f7i-Gg-fb1"; */
"f7i-Gg-fb1.title" = "O uso deste software está sujeito ao(s) Contrato(s) de Licença de Software original(is) que acompanham o software que está sendo atualizado.";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "kXG-mN-BvS"; */
"kXG-mN-BvS.title" = "OK";

/* Class = "NSWindow"; title = "Software Update"; ObjectID = "LAu-YH-c4a"; */
"LAu-YH-c4a.title" = "Atualização de Software";

/* Class = "NSWindow"; title = "Software Update"; ObjectID = "oM9-Le-W3W"; */
"oM9-Le-W3W.title" = "Atualização de Software";

/* Class = "NSWindow"; title = "Software Update"; ObjectID = "Rpa-wd-GbS"; */
"Rpa-wd-GbS.title" = "Atualização de Software";

/* Class = "NSTextFieldCell"; placeholderString = "%@"; ObjectID = "sJO-6k-fP3"; */
"sJO-6k-fP3.placeholderString" = "%@";

/* Class = "NSTextFieldCell"; title = "Downloading…"; ObjectID = "sJO-6k-fP3"; */
"sJO-6k-fP3.title" = "Baixando…";

/* Class = "NSTextFieldCell"; placeholderString = "%@"; ObjectID = "TGQ-UR-Ghn"; */
"TGQ-UR-Ghn.placeholderString" = "%@";

/* Class = "NSTextFieldCell"; title = "Installing…"; ObjectID = "TGQ-UR-Ghn"; */
"TGQ-UR-Ghn.title" = "Instalando…";

/* Class = "NSTextFieldCell"; placeholderString = "DNL Some descriptive error about things"; ObjectID = "tWh-ji-9b0"; */
"tWh-ji-9b0.placeholderString" = "DNL Some descriptive error about things";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "VWW-Nk-ain"; */
"VWW-Nk-ain.title" = "Instalar";

/* Class = "NSTextFieldCell"; title = "Downloading 1 item"; ObjectID = "yb4-UJ-5cl"; */
"yb4-UJ-5cl.title" = "Transferindo 1 item";

